{
  "quotes": [
    "सच्चा सुख केवल भक्ति में है।",
    "राम का नाम जीवन का आधार है।",
    "शिव बिना शक्ति अधूरा है।",
    "कर्म ही पूजा है।",
    "हनुमानजी शक्ति और भक्ति के प्रतीक हैं।",
    "सच्चा प्रेम वही है जो ईश्वर से हो।",
    "जय श्रीराम हर दुख हर लेता है।",
    "भक्ति से कठिन रास्ते आसान हो जाते हैं।",
    "ईश्वर पर विश्वास चमत्कार कर देता है।",
    "भगवान का दिया कभी अधूरा नहीं होता।",
    "माँ लक्ष्मी मेहनत करने वालों पर कृपा करती हैं।",
    "रामायण जीवन जीने की कला सिखाती है।",
    "सच्चा भक्त भगवान का प्यारा होता है।",
    "भगवान कभी देर नहीं करते।",
    "शिव का ध्यान मन को शांत करता है।",
    "रामराज्य न्याय और प्रेम का प्रतीक है।",
    "भक्ति से बड़ा कोई साधन नहीं।",
    "भगवान भक्त की रक्षा जरूर करते हैं।",
    "प्रेम और दया ही ईश्वर तक पहुँचाते हैं।",
    "सच्चा धर्म इंसानियत है।",
    "परिवार का साथ ही असली दौलत है।",
    "माँ-बाप का आशीर्वाद सबसे बड़ी पूँजी है।",
    "धोखा देने वाला कभी चैन से नहीं सोता।",
    "पैसा जरूरी है, लेकिन इज्जत उससे भी जरूरी है।",
    "अपनों से बढ़कर कोई धन नहीं।",
    "जिंदगी छोटी है, रिश्ते निभाने सीखो।",
    "धोखा खाने के बाद इंसान मजबूत बनता है।",
    "पैसा हाथ का मैल है, प्यार दिल का खज़ाना।",
    "जो परिवार की कदर करता है वही सुखी है।",
    "रिश्ते निभाने में सच्चाई जरूरी है।",
    "धोखा देने वाला भगवान से नहीं बच सकता।",
    "पैसा सब कुछ खरीद सकता है, पर सुकून नहीं।",
    "माँ-बाप के बिना जीवन अधूरा है।",
    "परिवार की हँसी सबसे बड़ा आशीर्वाद है।",
    "धोखा देने वाला अपना ही नुकसान करता है।",
    "रिश्ते खून से नहीं, विश्वास से चलते हैं।",
    "पैसा कमाना आसान है, पर रिश्ते कमाना मुश्किल।",
    "सच्चा दोस्त ही मुश्किल वक्त में काम आता है।",
    "अपनों की कदर करो वरना खो दोगे।",
    "पैसा जरूरी है पर रिश्ते उससे ऊपर हैं।",
    "धोखा खाने वाला इंसान सबसे ज्यादा सच्चा बनता है।",
    "रिश्तों में मिठास ही जिंदगी का स्वाद है।",
    "बच्चे ही घर की असली दौलत हैं।",
    "माँ की दुआ हर मुसीबत टाल देती है।",
    "पैसा खर्च हो जाता है, पर संस्कार हमेशा रहते हैं।",
    "धोखा देना इंसानियत की हार है।",
    "रिश्ते टूटते हैं जब भरोसा टूटता है।",
    "पैसा सब कुछ नहीं, सुख-शांति सबसे बड़ी दौलत है।",
    "परिवार ही असली सुरक्षा है।",
    "धोखा खाने के बाद ही सच्चे लोग पहचान आते हैं।",
    "रिश्ते बचाने के लिए अहम त्यागना पड़ता है।",
    "पैसा और घमंड इंसान को अकेला कर देता है।",
    "सच्चा प्यार भगवान की देन है।",
    "धोखा देने वाला कभी खुश नहीं रह सकता।",
    "पैसा आने से घमंड मत करो।",
    "रिश्ते ही जीवन का असली सहारा हैं।",
    "सच्चाई से बढ़कर कोई चीज नहीं।",
    "धोखा देने से पहले याद रखो भगवान सब देख रहे हैं।",
    "पैसा खर्च हो जाता है, पर इज्जत कमाना मुश्किल है।",
    "रिश्ते निभाने से जीवन आसान होता है।",
    "सच्चा इंसान वही है जो अपनों का साथ निभाए।",
    "धोखा खाने से मत डरो, सिखो और आगे बढ़ो।",
    "पैसा जीवन आसान करता है पर प्यार इसे सुंदर बनाता है।",
    "माँ का प्यार सबसे पवित्र है।",
    "रिश्ते बनाना आसान, निभाना मुश्किल है।",
    "धोखा देने वाला हमेशा अकेला पड़ जाता है।",
    "पैसा दिखावा ला सकता है, पर असली खुशी नहीं।",
    "परिवार में एकता ही सबसे बड़ी ताकत है।",
    "माँ-बाप की सेवा ही सबसे बड़ा धर्म है।",
    "रिश्ते खून से नहीं, भरोसे से टिकते हैं।",
    "धोखा देने वाला अपना विश्वास खो देता है।",
    "पैसा जरूरी है लेकिन इंसानियत उससे ज्यादा जरूरी है।",
    "सच्चा दोस्त ही भगवान का रूप है।",
    "अपनों की कद्र करो, यही असली पूजा है।",
    "धोखा दिल दुखाता है, पर सबक सिखाता है।",
    "पैसा घर भर सकता है, दिल नहीं।",
    "रिश्ते बिन जीवन अधूरा है।",
    "सच्ची दौलत अच्छे संस्कार हैं।",
    "माँ-बाप की दुआ ही सबसे बड़ा आशीर्वाद है।",
    "धोखा किसी को मत दो, कल तुम्हारे साथ भी हो सकता है।",
    "पैसा खोने से दुख होता है, अपनों को खोने से जीवन खाली हो जाता है।",
    "रिश्ते जीवन की असली पूंजी हैं।",
    "सच्चाई ही भगवान तक पहुँचाती है।",
    "धोखा दिल को तोड़ता है, भक्ति दिल को जोड़ती है।",
    "पैसा जरुरी है, लेकिन भक्ति से ज्यादा नहीं।",
    "माँ दुर्गा शक्ति और साहस देती हैं।",
    "भगवान कभी भक्त का साथ नहीं छोड़ते।",
    "धोखा देने वाला खुद का विश्वास खोता है।",
    "रिश्तों में प्यार हो तो जीवन स्वर्ग है।",
    "पैसा भी तभी अच्छा है जब परिवार खुश हो।",
    "सच्चा इंसान वही है जो अपनों को कभी धोखा न दे।",
    "भक्ति और परिवार दोनों जीवन का आधार हैं।"
  ]
}
